
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Zoek naar contactpersoon op Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Als u beide Skype gebruikt, kunt u bestanden versturen, uw scherm delen en anderen uitnodigen bij een vergadergesprek.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Wilt u meer doen met deze persoon?";
